<div class="woosponder-wrap">
    <?php
    defined("ABSPATH") || exit();
    // About tab content goes here
    ?>
    <div>
        <h2>לפני שמתחילים</h2>
        <p>תוסף רב מסר לווקומרס מאפשר לכם חיבור פשוט וקל בין רוכשים באתר לרשימות ברב מסר.</p>
        <h2>איך זה עובד?</h2>
        <p>תוסף רב מסר מעביר את הרוכשים שלכם באתר לרשימות לבחירתכם ברב מסר.</p>
        <h2>לפני הכל</h2>
        <p>1. ודאו שתוסף הווקומרס מותקן אצלכם באתר.</p>
        <p>2.בקשו מצוות התמיכה של רב מסר אסימונים (טוקנים) שיאפשרו את החיבור המאובטח בין אתר הוורדפרס לבין מערכת רב מסר.</p>
        <p> אתם מוזמנים לפנות במייל או בטלפון – הפרטים ושעות הפעילות מופיעים כאן למטה.</p>
        <p>לאחר שתקבלו את פרטי האסימונים (קוד מפתח וקוד סוד) הכניסו אותם ב<strong>לשונית חיבור לרב מסר</strong> בתוסף.</p>
        <p>צוות התמיכה של רב מסר ישמח לסייע לכם בכל שאלה, ומאחל לכם הצלחה בשימוש בתוסף של רב מסר!</p>

        <!-- More about content -->
    </div>
</div>